/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "Por favor otorga el acceso a tu cámara para esta aplicación, si deseas tomar fotos o vídeos directamente.";
NSMicrophoneUsageDescription = "Por favor otorga el acceso a tu micrófonoa para esta aplicación, si deseas tomar vídeos directamente.";
NSPhotoLibraryUsageDescription = "Por favor otorga el acceso a tu galería de la cámara para esta aplicación, si deseas subir fotos o vídeos.";
NSFaceIDUsageDescription = "Necesario, si deseas desbloquear la aplicación con Face ID.";
